Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ known
ar: %@ معروف
bg: %@ известни
bs: %@ poznato
ca: %@ conegut
cs: %@ známé
da: %@ kendt
de: %@ bekannt
el: %@ γνωστό
es: %@ conocidos
et: %@ teada
eu: %@ ezaguna
fi: %@ tiedossa
fr: %@ connus
ga: %@ ar eolas
gl: %@ coñecido
he: %@ ידוע
hi: %@ जाना जाता है
hr: %@ poznato
hu: %@ ismert
id: %@ diketahui
is: %@ þekkt
it: %@ conosciuto
ja: %@ 既知
ka: %@ ცნობილია
kk: %@ белгілі
ko: %@ 알려진
lt: %@ žinoma
lv: %@ zināms
mk: %@ познат
ms: %@ diketahui
mt: %@ magħrufa
nb: %@ kjent
nl: %@ bekend
pl: %@ znane
pt_br: %@ conhecido
ro: %@ cunoscut
ru: Известно: %@
sk: %@ známe
sl: %@ znano
sq: %@ i njohur
sr: %@ познато
sv: %@ känd
th: %@ ทราบแล้ว
tr: %@ biliniyor
uk: Відомо: %@
vi: %@ đã biết
zh_hans: %@已知
zh_hk: %@已知

source: %@ left
ar: %@ اليسار
bg: %@ остават
bs: %@ lijevo
ca: %@ queda
cs: %@ zbývá
da: %@ tilbage
de: %@ übrig
el: %@ αριστερά
es: %@ izquierda
et: %@ lahkus
eu: %@ geratzen da
fi: %@ lähti
fr: %@ gauche
ga: %@ fágtha
gl: %@ quedou
he: %@ עזבו
hi: %@ बायां
hr: %@ lijevo
hu: %@ elment
id: %@ kiri
is: %@ fór
it: %@ rimasto
ja: %@ 残り
ka: %@ დარჩა
kk: %@ қалды
ko: %@ 남음
lt: %@ liko
lv: %@ pa kreisi
mk: %@ остана
ms: %@ kiri
mt: %@ telaq
nb: %@ igjen
nl: %@ links
pl: %@ pozostało
pt_br: %@ esquerda
ro: %@ a plecat
ru: %@ осталось
sk: %@ zostáva
sl: %@ ostalo
sq: %@ u largua
sr: %@ лево
sv: %@ kvar
th: %@ เหลืออยู่
tr: %@ kaldı
uk: Залишилося %@.
vi: %@ còn lại
zh_hans: %@ 左
zh_hk: %@ 左

source: %@ left — still walking.
ar: %@ على اليسار — ما زال يمشي.
bg: %@ наляво — все още върви.
bs: %@ lijevo — i dalje hoda.
ca: %@ a l'esquerra, encara caminant.
cs: %@ vlevo — stále chodím.
da: %@ venstre — stadig gående.
de: %@ links – geht immer noch.
el: %@ αριστερά — ακόμα περπατώ.
es: %@ se fue, todavía caminando.
et: %@ lahkus – ikka kõnnib.
eu: %@ ezkerrera — oraindik oinez.
fi: %@ lähti – kävelee edelleen.
fr: %@ à gauche – toujours en train de marcher.
ga: %@ fágtha - fós ag siúl.
gl: %@ á esquerda, aínda camiñando.
he: %@ שמאל - עדיין הולך.
hi: %@ बाएँ - अभी भी चल रहा हूँ।
hr: %@ lijevo — još hoda.
hu: %@ balra – még mindig sétál.
id: %@ kiri — masih berjalan.
is: %@ vinstri — enn gangandi.
it: %@ a sinistra — sta ancora camminando.
ja: %@ 左 — まだ歩いています。
ka: %@ მარცხნივ - ჯერ კიდევ ფეხით.
kk: %@ қалды — әлі жүруде.
ko: %@ 왼쪽 — 아직 걷고 있습니다.
lt: %@ išėjo – vis dar vaikšto.
lv: %@ pa kreisi — joprojām staigā.
mk: %@ лево - сè уште одиме.
ms: %@ kiri — masih berjalan.
mt: %@ xellug — għadu miexi.
nb: %@ venstre — fortsatt gående.
nl: %@ links — loopt nog steeds.
pl: %@ lewo — nadal idę.
pt_br: %@ esquerda — ainda andando.
ro: %@ stânga — încă merg pe jos.
ru: %@ ушел — все еще идет.
sk: %@ vľavo — stále kráčam.
sl: %@ levo — še vedno hodi.
sq: %@ majtas - ende duke ecur.
sr: %@ лево — и даље хода.
sv: %@ vänster — går fortfarande.
th: %@ ซ้าย — ยังเดินอยู่
tr: %@ sola — hâlâ yürüyor.
uk: %@ ліворуч — все ще йде.
vi: %@ trái — vẫn đang đi bộ.
zh_hans: %@ 左 — 仍在行走。
zh_hk: %@ 左 — 仍在行走。

source: %@ left your letter at the gate
ar: %@ ترك رسالتك عند البوابة
bg: %@ остави писмото ви на портата
bs: %@ je ostavio tvoje pismo na kapiji
ca: %@ va deixar la teva carta a la porta
cs: %@ nechal tvůj dopis u brány
da: %@ efterlod dit brev ved porten
de: %@ hat deinen Brief am Tor hinterlassen
el: Ο %@ άφησε το γράμμα σας στην πύλη
es: %@ dejó tu carta en la puerta
et: %@ jättis teie kirja väravasse
eu: %@-k zure gutuna atean utzi zuen
fi: %@ jätti kirjeesi portille
fr: %@ a laissé ta lettre à la porte
ga: D’fhág %@ do litir ag an ngeata
gl: %@ deixou a túa carta na porta
he: %@ השאירה את המכתב שלך בשער
hi: %@ ने आपका पत्र गेट पर छोड़ दिया
hr: %@ je ostavio tvoje pismo na vratima
hu: %@ a kapuban hagyta a levelét
id: %@ meninggalkan suratmu di gerbang
is: %@ skildi eftir bréf þitt við hliðið
it: %@ ha lasciato la tua lettera al cancello
ja: %@ はあなたの手紙を門に置いてきました
ka: %@-მა დატოვა თქვენი წერილი კარიბჭესთან
kk: %@ сіздің хатыңызды қақпаға қалдырды
ko: %@가 당신의 편지를 게이트에 두고 왔습니다
lt: %@ paliko jūsų laišką prie vartų
lv: %@ atstāja jūsu vēstuli pie vārtiem
mk: %@ го остави вашето писмо на портата
ms: %@ meninggalkan surat anda di pintu pagar
mt: %@ ħalla l-ittra tiegħek fil-bieb
nb: %@ la brevet ditt ved porten
nl: %@ heeft uw brief bij de poort achtergelaten
pl: %@ zostawił Twój list przy bramie
pt_br: %@ deixou sua carta no portão
ro: %@ a lăsat scrisoarea ta la poartă
ru: %@ оставил твое письмо у ворот
sk: %@ nechal váš list pri bráne
sl: %@ je pustil tvoje pismo pri vratih
sq: %@ e la letrën tuaj te porta
sr: %@ је оставио твоје писмо на капији
sv: %@ lämnade ditt brev vid grinden
th: %@ ฝากจดหมายของคุณไว้ที่ประตู
tr: %@ mektubunuzu kapıya bıraktı
uk: %@ залишив твій лист біля воріт
vi: %@ để quên thư ở cổng
zh_hans: %@ 将你的信留在门口
zh_hk: %@ 把你的信留在門口

source: %@ left your mailbag. Thanks for carrying it this far.
ar: %@ ترك حقيبة البريد الخاصة بك. شكرا لحملها إلى هذا الحد.
bg: %@ остави пощенската ви чанта. Благодаря, че го пренесохте дотук.
bs: %@ je napustio vašu poštansku torbu. Hvala što ste ga doveli ovako daleko.
ca: %@ ha deixat la teva bossa de correu. Gràcies per portar-lo fins aquí.
cs: %@ opustil vaši poštovní tašku. Díky, že jste to dotáhli tak daleko.
da: %@ forlod din postpose. Tak fordi du tog det så langt.
de: %@ hat deine Posttasche verlassen. Danke, dass du ihn so weit getragen hast.
el: Ο %@ έφυγε από την ταχυδρομική σας τσάντα. Ευχαριστώ που το μεταφέρατε ως εδώ.
es: %@ dejó tu bolsa de correo. Gracias por llevarlo hasta aquí.
et: %@ jättis teie postkoti. Aitäh, et viisite selle nii kaugele.
eu: %@-k zure posta-zorroa utzi zuen. Eskerrik asko honaino eramateagatik.
fi: %@ jätti postilaukkusi. Kiitos, että vietit sen näin pitkälle.
fr: %@ a laissé ton sac postal. Merci de l'avoir porté jusqu'ici.
ga: D’fhág %@ do mhála poist. Go raibh maith agat as é a iompar chomh fada seo.
gl: %@ deixou a túa bolsa de correo. Grazas por levalo ata aquí.
he: %@ השאיר את תיק הדואר שלך. תודה שנשאת את זה עד כאן.
hi: %@ ने आपका मेलबैग छोड़ दिया। इसे यहां तक ​​ले जाने के लिए धन्यवाद.
hr: %@ je ostavio vašu poštansku torbu. Hvala što si dogurao dovde.
hu: %@ elhagyta a postatáskáját. Köszönöm, hogy idáig vitted.
id: %@ meninggalkan tas surat Anda. Terima kasih telah membawanya sejauh ini.
is: %@ yfirgaf póstpokann þinn. Takk fyrir að bera þetta langt.
it: %@ ha lasciato la tua borsa della posta. Grazie per averlo portato fin qui.
ja: %@ がメールバッグを残しました。ここまで運んでくれてありがとう。
ka: %@ დატოვა თქვენი საფოსტო ჩანთა. გმადლობთ, რომ აქამდე გადაიტანეთ.
kk: %@ пошта сөмкеңізден шықты. Осы уақытқа дейін жеткізгеніңіз үшін рахмет.
ko: %@이 우편함을 떠났습니다. 여기까지 운반해주셔서 감사합니다.
lt: %@ paliko jūsų pašto krepšį. Ačiū, kad nunešei iki šiol.
lv: %@ atstāja jūsu pasta somu. Paldies, ka nesat to tik tālu.
mk: %@ ја напушти вашата поштенска торба. Ви благодариме што го носевте до тука.
ms: %@ meninggalkan beg mel anda. Terima kasih kerana membawanya sejauh ini.
mt: %@ ħalla l-mailbag tiegħek. Grazzi talli ġarrejtha s'issa.
nb: %@ forlot postvesken din. Takk for at du tok det så langt.
nl: %@ heeft uw postzak achtergelaten. Bedankt dat je het zo ver hebt gebracht.
pl: %@ opuścił Twoją torbę pocztową. Dziękuję, że zaniosłeś to tak daleko.
pt_br: %@ deixou sua mala postal. Obrigado por levar isso até aqui.
ro: %@ a părăsit geanta de e-mail. Mulțumesc că ai dus-o până aici.
ru: %@ покинул вашу почтовую сумку. Спасибо, что несли его так далеко.
sk: %@ zanechalo vašu poštovú tašku. Ďakujem, že si to dotiahol až sem.
sl: %@ je pustil vašo poštno torbo. Hvala, ker si prinesel tako daleč.
sq: %@ la bagazhin tuaj të postës. Faleminderit që e keni çuar deri këtu.
sr: %@ је напустио вашу поштанску торбу. Хвала што сте га довели довде.
sv: %@ lämnade din postväska. Tack för att du tog det så långt.
th: %@ ทิ้งกระเป๋าไปรษณีย์ของคุณไว้ ขอบคุณที่พามาไกลขนาดนี้
tr: %@ posta çantanızı bıraktı. Onu buraya kadar taşıdığın için teşekkürler.
uk: %@ залишив вашу поштову сумку. Дякую, що донесли це так далеко.
vi: %@ đã để lại túi thư của bạn. Cảm ơn vì đã mang nó đi xa đến thế này.
zh_hans: %@ 留下了您的邮袋。感谢您坚持到现在。
zh_hk: %@ 留下了您的郵袋。感謝您堅持到現在。

source: %@ of rain-slicked road. Nobody asked why.
ar: %@ من الطريق الممطر. لم يسأل أحد لماذا.
bg: %@ от залязъл от дъжд път. Никой не попита защо.
bs: %@ kišom zalizanog puta. Niko nije pitao zašto.
ca: %@ de carretera llisa per la pluja. Ningú va preguntar per què.
cs: %@ deštěm pokryté silnice. Nikdo se neptal proč.
da: %@ af regnglat vej. Ingen spurgte hvorfor.
de: %@ einer regennassen Straße. Niemand fragte warum.
el: %@ δρόμου που έχει γλιστρήσει από τη βροχή. Κανείς δεν ρώτησε γιατί.
es: %@ de camino resbaladizo por la lluvia. Nadie preguntó por qué.
et: %@ vihmaga määrdunud teelt. Keegi ei küsinud, miks.
eu: %@ euriz zipriztindutako errepidea. Inork ez zuen galdetu zergatik.
fi: %@ sateen liukkaalla tiellä. Kukaan ei kysynyt miksi.
fr: %@ d'une route mouillée par la pluie. Personne n'a demandé pourquoi.
ga: %@ de bhóthar báistí. D'iarr aon duine cén fáth.
gl: %@ de estrada manchada de choiva. Ninguén preguntou por que.
he: %@ של כביש מוכת גשם. אף אחד לא שאל למה.
hi: %@ बारिश से कीचड़युक्त सड़क। किसी ने नहीं पूछा क्यों.
hr: %@ cesta po kiši. Nitko nije pitao zašto.
hu: %@ esős csúszott út. Senki nem kérdezte, miért.
id: %@ jalan yang licin karena hujan. Tidak ada yang bertanya kenapa.
is: %@ af rigningarsjúkum vegi. Enginn spurði hvers vegna.
it: %@ di strada bagnata di pioggia. Nessuno ha chiesto perché.
ja: 雨で滑り込んだ道路の%@。誰も理由を尋ねませんでした。
ka: %@ წვიმისგან ნალექი გზის. არავის უკითხავს რატომ.
kk: %@ жаңбырлы тайғақ жол. Себебін ешкім сұрамады.
ko: 비에 젖은 도로의 %@. 아무도 이유를 묻지 않았습니다.
lt: %@ lietaus nusėto kelio. Niekas neklausė kodėl.
lv: %@ lietus noslīdēta ceļa. Neviens nejautāja, kāpēc.
mk: %@ пат излиен од дожд. Никој не праша зошто.
ms: %@ jalan yang dilanda hujan. Tiada siapa yang bertanya mengapa.
mt: %@ ta’ triq imnaqqxa bix-xita. Ħadd ma staqsa għaliex.
nb: %@ av regnfull vei. Ingen spurte hvorfor.
nl: %@ van een door regen bedekte weg. Niemand vroeg waarom.
pl: %@ śliskiej od deszczu drogi. Nikt nie zapytał dlaczego.
pt_br: %@ de estrada escorregadia pela chuva. Ninguém perguntou por quê.
ro: %@ de drum pătat de ploaie. Nimeni nu a întrebat de ce.
ru: %@ скользкой от дождя дороги. Никто не спросил почему.
sk: %@ dažďom pokrytej cesty. Nikto sa nepýtal prečo.
sl: %@ od dežja razmazane ceste. Nihče se ni vprašal zakaj.
sq: %@ rrugë të ndyrë nga shiu. Askush nuk pyeti pse.
sr: %@ пута зализаног од кише. Нико није питао зашто.
sv: %@ av regnhalsig väg. Ingen frågade varför.
th: %@ ของถนนที่มีฝนตกชุก ไม่มีใครถามว่าทำไม
tr: %@ yağmurdan kayganlaşan yol. Kimse nedenini sormadı.
uk: %@ розмитої дощем дороги. Ніхто не запитав чому.
vi: %@ con đường trơn trượt vì mưa. Không ai hỏi tại sao.
zh_hans: %@ 被雨打湿的道路。没有人问为什么。
zh_hk: %@ 被雨打濕的道路。沒有人問為什麼。

source: %@ on foot to the dock
ar: %@ سيرا على الأقدام إلى قفص الاتهام
bg: %@ пеша до пристана
bs: %@ pješice do pristaništa
ca: %@ a peu fins al moll
cs: %@ pěšky do přístaviště
da: %@ til fods til kajen
de: %@ zu Fuß zum Dock
el: %@ με τα πόδια στην αποβάθρα
es: %@ a pie hasta el muelle
et: %@ jalgsi dokki
eu: %@ oinez kaira
fi: %@ kävellen laituriin
fr: %@ à pied jusqu'au quai
ga: %@ ar scór go dtí an duga
gl: %@ a pé ata o peirao
he: %@ ברגל לרציף
hi: %@ गोदी तक पैदल
hr: %@ pješice do pristaništa
hu: %@ gyalog a dokkig
id: %@ berjalan kaki ke dermaga
is: %@ gangandi að bryggju
it: %@ a piedi fino al molo
ja: %@ 徒歩で波止場まで
ka: %@ ფეხით დოქისკენ
kk: %@ докқа жаяу
ko: %@ 부두까지 도보로 이동
lt: %@ pėsčiomis iki prieplaukos
lv: %@ kājām uz doku
mk: %@ пешки до пристаништето
ms: %@ berjalan kaki ke dok
mt: %@ bil-mixi sal-baċir
nb: %@ til fots til kaien
nl: %@ te voet naar de kade
pl: %@ pieszo do przystani
pt_br: %@ a pé até o cais
ro: %@ pe jos până la doc
ru: %@ пешком до причала
sk: %@ pešo do prístavu
sl: %@ peš do doka
sq: %@ në këmbë deri në bankën e të akuzuarve
sr: %@ пешке до пристаништа
sv: %@ till fots till kajen
th: %@ เดินไปยังท่าเรือ
tr: %@ iskeleye yürüyerek
uk: %@ пішки до причалу
vi: %@ đi bộ tới bến tàu
zh_hans: %@步行到码头
zh_hk: %@步行到碼頭

source: %@ on the board. The crowd is going wild!
ar: %@ على اللوح. الحشد يذهب البرية!
bg: %@ на дъската. Тълпата пощуря!
bs: %@ na tabli. Publika podivlja!
ca: %@ al tauler. La multitud s'està tornant salvatge!
cs: %@ na tabuli. Dav šílí!
da: %@ på tavlen. Publikum bliver vilde!
de: %@ auf der Tafel. Die Menge tobt!
el: %@ στο ταμπλό. Το πλήθος αγριεύει!
es: %@ en el tablero. ¡La multitud se está volviendo loca!
et: %@ tahvlil. Rahvas läheb metsikult!
eu: %@ arbelean. Jendetza basati egiten ari da!
fi: %@ taululla. Yleisö villiintyy!
fr: %@ au tableau. La foule se déchaîne !
ga: %@ ar an gclár. Tá an slua ag dul fiáin!
gl: %@ no taboleiro. A multitude vaise loca!
he: %@ על הלוח. הקהל משתולל!
hi: %@ बोर्ड पर। भीड़ बेलगाम हो रही है!
hr: %@ na ploči. Publika podivlja!
hu: %@ a táblán. Megvadul a tömeg!
id: %@ di papan. Kerumunan menjadi liar!
is: %@ á borðinu. Mannfjöldinn er að verða villtur!
it: %@ sul tabellone. La folla sta impazzendo!
ja: ボード上の %@。観客は大盛り上がり！
ka: %@ დაფაზე. ბრბო ველურდება!
kk: %@ тақтада. Көпшілік жабайы болып барады!
ko: %@ 보드에 있습니다. 군중이 열광하고 있습니다!
lt: %@ lentoje. Minia šėlsta!
lv: %@ uz tāfeles. Pūlis kļūst mežonīgs!
mk: %@ на таблата. Толпата дивее!
ms: %@ di papan tulis. Orang ramai menjadi liar!
mt: %@ fuq il-bord. Il-folla sejra selvaġġa!
nb: %@ på tavlen. Publikum blir vilt!
nl: %@ op het bord. Het publiek wordt wild!
pl: %@ na tablicy. Tłum szaleje!
pt_br: %@ no quadro. A multidão está enlouquecendo!
ro: %@ pe tablă. Mulțimea devine sălbatică!
ru: %@ на доске. Толпа сходит с ума!
sk: %@ na tabuli. Dav zúri!
sl: %@ na tabli. Množica divja!
sq: %@ në tabelë. Turma po bëhet e egër!
sr: %@ на табли. Гомила подивља!
sv: %@ på tavlan. Publiken blir vild!
th: %@ บนกระดาน ฝูงชนดุเดือด!
tr: %@ tahtada. Kalabalık çıldırıyor!
uk: %@ на дошці. Натовп шаліє!
vi: %@ trên bảng. Đám đông đang trở nên hoang dã!
zh_hans: 黑板上的%@。人群变得疯狂！
zh_hk: 黑板上的%@。人群變得瘋狂！

source: %@ opened your letter. %@'s whole journey is in the passport now.
ar: فتح %@ رسالتك. رحلة %@ بأكملها موجودة في جواز السفر الآن.
bg: %@ отвори писмото ви. Цялото пътуване на %@ вече е в паспорта.
bs: %@ je otvorio vaše pismo. Cijelo putovanje %@ sada je u pasošu.
ca: %@ ha obert la teva carta. Tot el viatge de %@ està ara al passaport.
cs: %@ otevřel váš dopis. Celá cesta %@ je nyní v pasu.
da: %@ åbnede dit brev. Hele %@s rejse er i passet nu.
de: %1$@ hat deinen Brief geöffnet. Die ganze Reise von %2$@ steht jetzt im Pass.
el: Ο %@ άνοιξε το γράμμα σας. Όλο το ταξίδι του %@ βρίσκεται τώρα στο διαβατήριο.
es: %@ abrió su carta. Todo el viaje de %@ está ahora en el pasaporte.
et: %@ avas teie kirja. %@ kogu teekond on nüüd passis.
eu: %@-k zure gutuna ireki du. %@-ren bidaia osoa pasaportean dago orain.
fi: %@ avasi kirjeesi. %@:n koko matka on nyt passissa.
fr: %@ a ouvert ta lettre. Tout le parcours de %@ est désormais dans le passeport.
ga: D'oscail %@ do litir. Tá aistear iomlán %@ sa phas anois.
gl: %@ abriu a túa carta. Toda a viaxe de %@ está agora no pasaporte.
he: %@ פתחה את המכתב שלך. כל המסע של %@ נמצא בדרכון כעת.
hi: %@ ने आपका पत्र खोला. %@ की पूरी यात्रा अब पासपोर्ट में है।
hr: %@ je otvorio tvoje pismo. %@-ovo cijelo putovanje sada je u putovnici.
hu: %@ megnyitotta levelét. %@ teljes útja most az útlevélben van.
id: %@ membuka suratmu. Seluruh perjalanan %@ ada di paspor sekarang.
is: %@ opnaði bréfið þitt. Öll ferð %@ er í vegabréfinu núna.
it: %@ ha aperto la tua lettera. L'intero viaggio di %@ è ora nel passaporto.
ja: %@ さんがあなたの手紙を開けました。 %@ の旅のすべてがパスポートに記録されています。
ka: %@-მა გახსნა თქვენი წერილი. %@-ის მთელი მოგზაურობა ახლა პასპორტშია.
kk: %@ хатыңызды ашты. %@-тің бүкіл сапары қазір төлқұжатта.
ko: %@가 편지를 열었습니다. 이제 %@의 모든 여정이 여권에 담겨 있습니다.
lt: %@ atidarė jūsų laišką. Visa %@ kelionė dabar yra pase.
lv: %@ atvēra jūsu vēstuli. Viss %@ ceļojums tagad ir pasē.
mk: %@ го отвори вашето писмо. Целото патување на %@ сега е во пасошот.
ms: %@ membuka surat anda. Seluruh perjalanan %@ ada dalam pasport sekarang.
mt: %@ fetaħ l-ittra tiegħek. Il-vjaġġ kollu ta' %@ jinsab fil-passaport issa.
nb: %@ åpnet brevet ditt. Hele reisen til %@ ligger i passet nå.
nl: %@ heeft je brief geopend. De hele reis van %@ staat nu in het paspoort.
pl: %@ otworzył Twój list. Cała podróż %@ jest teraz w paszporcie.
pt_br: %@ abriu sua carta. Toda a jornada do %@ está no passaporte agora.
ro: %@ a deschis scrisoarea dvs. Întreaga călătorie a lui %@ este acum în pașaport.
ru: %1$@ вскрыл(а) твоё письмо. Весь путь %2$@ теперь в паспорте.
sk: %@ otvoril váš list. Celá cesta %@ je teraz v pase.
sl: %@ je odprl vaše pismo. Celotno potovanje %@ je zdaj v potnem listu.
sq: %@ hapi letrën tuaj. I gjithë udhëtimi i %@ është në pasaportë tani.
sr: %@ је отворио ваше писмо. Цео пут %@ је сада у пасошу.
sv: %@ öppnade ditt brev. Hela %@:s resa finns i passet nu.
th: %@ เปิดจดหมายของคุณ การเดินทางทั้งหมดของ %@ อยู่ในหนังสือเดินทางแล้ว
tr: %@ mektubunuzu açtı. %@'nin tüm yolculuğu artık pasaportta.
uk: %@ відкрив твій лист. Уся подорож %@ тепер у паспорті.
vi: %@ đã mở thư của bạn. Toàn bộ hành trình của %@ giờ đã có trong hộ chiếu.
zh_hans: %@ 打开了你的信。 %@的全程都在护照里了。
zh_hk: %@ 打開了你的信。 %@的全程都在護照裡了。

source: %@ opened your link
ar: %@ فتح الرابط الخاص بك
bg: %@ отвори връзката ви
bs: %@ je otvorio vašu vezu
ca: %@ ha obert el teu enllaç
cs: %@ otevřel váš odkaz
da: %@ åbnede dit link
de: %@ hat deinen Link geöffnet
el: Το %@ άνοιξε τον σύνδεσμό σας
es: %@ abrió tu enlace
et: %@ avas teie lingi
eu: %@-k zure esteka ireki du
fi: %@ avasi linkkisi
fr: %@ a ouvert ton lien
ga: D'oscail %@ do nasc
gl: %@ abriu a túa ligazón
he: %@ פתח את הקישור שלך
hi: %@ ने आपका लिंक खोला
hr: %@ je otvorio tvoj link
hu: %@ megnyitotta a linkjét
id: %@ membuka tautan Anda
is: %@ opnaði tengilinn þinn
it: %@ ha aperto il tuo collegamento
ja: %@ さんがリンクを開いた
ka: %@-მა გახსნა თქვენი ბმული
kk: %@ сілтемеңізді ашты
ko: %@가 링크를 열었습니다.
lt: %@ atidarė jūsų nuorodą
lv: %@ atvēra jūsu saiti
mk: %@ ја отвори вашата врска
ms: %@ membuka pautan anda
mt: %@ fetaħ il-link tiegħek
nb: %@ åpnet linken din
nl: %@ heeft uw link geopend
pl: %@ otworzył Twój link
pt_br: %@ abriu seu link
ro: %@ v-a deschis linkul
ru: %@ открыл(а) вашу ссылку
sk: %@ otvoril váš odkaz
sl: %@ je odprl vašo povezavo
sq: %@ hapi lidhjen tuaj
sr: %@ је отворио вашу везу
sv: %@ öppnade din länk
th: %@ เปิดลิงก์ของคุณ
tr: %@ bağlantınızı açtı
uk: %@ відкрив твоє посилання
vi: %@ đã mở liên kết của bạn
zh_hans: %@ 打开了您的链接
zh_hk: %@ 打開了您的鏈接

# %@ percent of the way from %@ to %@
source: %1$@ percent of the way from %2$@ to %3$@
ar: %1$@ بالمائة من الطريق من %2$@ إلى %3$@
bg: %1$@ процента от пътя от %2$@ до %3$@
bs: %1$@ posto puta od %2$@ do %3$@
ca: %1$@ per cent del camí des del %2$@ al %3$@
cs: %1$@ procento cesty z %2$@ do %3$@
da: %1$@ procent af vejen fra %2$@ til %3$@
de: %1$@ Prozent des Weges von %2$@ nach %3$@
el: %1$@ τοις εκατό της διαδρομής από %2$@ σε %3$@
es: %1$@ por ciento del camino de %2$@ a %3$@
et: %1$@ protsenti teekonnast %2$@ kuni %3$@
eu: %2$@tik %3$@ arteko bidearen ehuneko %1$@
fi: %1$@ prosenttia matkasta %2$@ paikkaan %3$@
fr: %1$@ pour cent du trajet de %2$@ à %3$@
ga: %1$@ faoin gcéad den bhealach ó %2$@ go %3$@
gl: %1$@ por cento do camiño do %2$@ ao %3$@
he: %1$@ אחוז מהדרך מ-%2$@ ל-%3$@
hi: %1$@ रास्ते का प्रतिशत %2$@ से %3$@ तक
hr: %1$@ posto puta od %2$@ do %3$@
hu: %2$@ és %3$@ közötti út %1$@ százaléka
id: %1$@ persen dari %2$@ ke %3$@
is: %1$@ prósent af leiðinni frá %2$@ til %3$@
it: %1$@ per cento del percorso da %2$@ a %3$@
ja: %2$@ から %3$@ までの %1$@ パーセント
ka: %1$@ პროცენტი %2$@-დან %3$@-მდე
kk: %2$@ бастап %3$@ аралығындағы жолдың %1$@ пайызы
ko: %2$@에서 %3$@까지의 %1$@ 퍼센트
lt: %1$@ procentų kelio nuo %2$@ iki %3$@
lv: %1$@ procenti no ceļa no %2$@ līdz %3$@
mk: %1$@ проценти од патот од %2$@ до %3$@
ms: %1$@ peratus perjalanan dari %2$@ ke %3$@
mt: %1$@ fil-mija tat-triq minn %2$@ sa %3$@
nb: %1$@ prosent av veien fra %2$@ til %3$@
nl: %1$@ procent van de weg van %2$@ naar %3$@
pl: %1$@ procent drogi z %2$@ do %3$@
pt_br: %1$@ por cento do caminho de %2$@ a %3$@
ro: %1$@ la sută din drum de la %2$@ la %3$@
ru: %1$@ процентов пути от %2$@ до %3$@
sk: %1$@ percento cesty z %2$@ do %3$@
sl: %1$@ odstotkov poti od %2$@ do %3$@
sq: %1$@ përqind e rrugës nga %2$@ në %3$@
sr: %1$@ проценат пута од %2$@ до %3$@
sv: %1$@ procent av vägen från %2$@ till %3$@
th: %1$@ เปอร์เซ็นต์ของทางจาก %2$@ ถึง %3$@
tr: %2$@'den %3$@'ye kadar yolun yüzde %1$@'i
uk: %1$@ відсотків шляху від %2$@ до %3$@
vi: %1$@ phần trăm quãng đường từ %2$@ đến %3$@
zh_hans: 从 %2$@ 到 %3$@ 的 %1$@ 百分比
zh_hk: 從 %2$@ 到 %3$@ 的 %1$@ 百分比

source: %@ reached %@
ar: وصل %@ إلى %@
bg: %@ достигна %@
bs: %@ dostigao %@
ca: %@ ha arribat a %@
cs: %@ dosáhlo %@
da: %@ nåede %@
de: %@ hat %@ erreicht
el: Το %@ έφτασε το %@
es: %@ alcanzó %@
et: %@ jõudis %@-ni
eu: %@ %@ra iritsi da
fi: %@ saavutti %@
fr: %@ a atteint %@
ga: Shroich %@ %@
gl: %@ chegou a %@
he: %@ הגיע ל-%@
hi: %@ %@ पर पहुंच गया
hr: %@ dosegao %@
hu: %@ elérte a %@ értéket
id: %@ mencapai %@
is: %@ náði %@
it: %@ ha raggiunto %@
ja: %@ が %@ に達しました
ka: %@ მიაღწია %@-ს
kk: %@ %@ деңгейіне жетті
ko: %@가 %@에 도달했습니다.
lt: %@ pasiekė %@
lv: %@ sasniedza %@
mk: %@ достигна %@
ms: %@ mencapai %@
mt: %@ laħaq %@
nb: %@ nådde %@
nl: %@ heeft %@ bereikt
pl: %@ osiągnął %@
pt_br: %@ alcançou %@
ro: %@ a ajuns la %@
ru: %@ достиг %@
sk: %@ dosiahlo %@
sl: %@ je dosegel %@
sq: %@ arriti në %@
sr: %@ достигао %@
sv: %@ nådde %@
th: %@ ถึง %@
tr: %@, %@'ye ulaştı
uk: %@ досягло %@
vi: %@ đạt %@
zh_hans: %@ 达到 %@
zh_hk: %@ 達到 %@

source: %@ read your postcard
ar: %@ قراءة بطاقتك البريدية
bg: %@ прочете вашата пощенска картичка
bs: %@ je pročitao vašu razglednicu
ca: %@ llegeix la teva postal
cs: %@ si přečtěte vaši pohlednici
da: %@ læs dit postkort
de: %@ hat deine Postkarte gelesen
el: %@ διαβάστε την καρτ ποστάλ σας
es: %@ lee tu postal
et: %@ luges teie postkaarti
eu: %@ irakurri zure postala
fi: %@ lukee postikorttisi
fr: %@ lis ta carte postale
ga: Léigh %@ do chárta poist
gl: %@ le a túa postal
he: %@ קרא את הגלויה שלך
hi: %@ आपका पोस्टकार्ड पढ़ें
hr: %@ čita vašu razglednicu
hu: %@ elolvasta a képeslapot
id: %@ membaca kartu pos Anda
is: %@ lestu póstkortið þitt
it: %@ leggi la tua cartolina
ja: %@ ポストカードを読んでください
ka: %@ წაიკითხეთ თქვენი საფოსტო ბარათი
kk: %@ ашықхатыңызды оқыды
ko: %@ 엽서를 읽어보세요
lt: %@ perskaitė jūsų atviruką
lv: %@ izlasīja jūsu pastkarti
mk: %@ прочитајте ја вашата разгледница
ms: %@ baca poskad anda
mt: %@ aqra l-kartolina tiegħek
nb: %@ les postkortet ditt
nl: %@ lees je ansichtkaart
pl: %@ przeczytaj swoją pocztówkę
pt_br: %@ leu seu cartão postal
ro: %@ a citit cartea poștală
ru: %@ прочитал(а) вашу открытку
sk: %@ si prečítal vašu pohľadnicu
sl: %@ prebral tvojo razglednico
sq: %@ lexoni kartolinën tuaj
sr: %@ је прочитао вашу разгледницу
sv: %@ läser ditt vykort
th: %@ อ่านโปสการ์ดของคุณ
tr: %@ kartpostalınızı okuyun
uk: %@ прочитав вашу листівку
vi: %@ đọc bưu thiếp của bạn
zh_hans: %@ 阅读你的明信片
zh_hk: %@ 閱讀你的明信片

source: %@ remaining
ar: %@ باقي
bg: %@ остават
bs: %@ preostalo
ca: %@ restant
cs: Zbývá %@
da: %@ tilbage
de: Noch %@
el: %@ απομένουν
es: %@ restante
et: %@ jäänud
eu: %@ geratzen dira
fi: %@ jäljellä
fr: %@ restant
ga: %@ fágtha
gl: %@ restantes
he: %@ נותרו
hi: %@ शेष
hr: Preostalo %@.
hu: %@ maradt
id: %@ tersisa
is: %@ eftir
it: %@ rimanenti
ja: 残り%@個
ka: დარჩენილია %@
kk: %@ қалды
ko: %@ 남음
lt: Liko %@
lv: %@ atlikuši
mk: %@ преостанати
ms: %@ yang tinggal
mt: %@ fadal
nb: %@ gjenstår
nl: %@ resterend
pl: %@ pozostało
pt_br: %@ restante
ro: %@ rămase
ru: Осталось: %@
sk: Zostáva %@
sl: %@ preostalih
sq: %@ mbetur
sr: %@ преостало
sv: %@ kvar
th: %@ เหลืออยู่
tr: %@ kaldı
uk: Залишилося: %@
vi: %@ còn lại
zh_hans: 剩余 %@
zh_hk: 剩餘 %@
